[
  "table-editor-obsidian",
  "calendar",
  "obsidian-kanban",
  "obsidian-admonition",
  "obsidian-icons-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "url-into-selection",
  "remember-cursor-position",
  "oz-clear-unused-images",
  "cmenu-plugin",
  "quick-latex",
  "templater-obsidian",
  "obsidian-minimal-settings",
  "obsidian-checklist-plugin"
]